/**
 * InfoPlist Strings
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Extensão do Ghostery Lite para Safari";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Todos os direitos reservados.";
NSHumanReadableDescription = "O Ghostery Lite permite gerenciar aplicativos no Safari: pausar, confiar em sites e personalizar as configurações de bloqueio do seu rastreador.";
